brew "neovim"
brew "tmux"
brew "git"
brew "curl"
brew "stow"
brew "ripgrep"
brew "node"
brew "fzf"
brew "python"
brew "gh"
brew "awscli"
brew "duckdb"
brew "direnv"
brew "et"
brew "pngpaste"
cask "iterm2"
cask "font-jetbrains-mono-nerd-font"
